[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "calendar",
  "obsidian-pangu",
  "obsidian-excalidraw-plugin",
  "markdown-prettifier",
  "obsidian-charts",
  "obsidian-languagetool-plugin",
  "obsidian-tasks-plugin",
  "text-snippets-obsidian",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-enhancing-mindmap"
]